teachers = '''

<td width="208">Абайдулина Ольга Владимировна</td>
<td width="421">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="208">Ануфриев Юрий Сергеевич</td>
<td width="421">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="208">Бабина Марина Аркадьевна</td>
<td width="421">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="208">Бахтиярова Лилия Анатольевна</td>
<td width="421">Преподаватель (первая квалификационная категория)</td>
</tr>
<tr>
<td width="208">Белкина Татьяна Михайловна</td>
<td width="421">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="208">Васильев Владимир Васильевич</td>
<td width="421">Мастер производственного обучения (высшая квалификационная категория)<br />
Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="208">Вяткина Людмила Ивановна</td>
<td width="421">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="208">Дмитриева Елена Вадимовна</td>
<td width="421">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="208">Долгова Наталья Николаевна</td>
<td width="421">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="208">Доронина Ольга Сергеевна</td>
<td width="421">Мастер производственного обучения (высшая квалификационная категория)<br />
Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="208">Жгурова Ирина Алексеевна</td>
<td width="421">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="208">Заводовская Виктория Вениаминовна</td>
<td width="421">Мастер производственного обучения (высшая квалификационная категория)<br />
Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="208">Карпов Дмитрий Владимирович</td>
<td width="421">Преподаватель</td>
</tr>
<tr>
<td width="208">Кишкурная Татьяна Михайловна</td>
<td width="421">Преподаватель</td>
</tr>
<tr>
<td width="208">Кониловская Светлана Александровна</td>
<td width="421">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="208">Копылова Анастасия Александровна</td>
<td width="421">Преподаватель (первая квалификационная категория)</td>
</tr>
<tr>
<td width="208">Ларионова Татьяна Николаевна</td>
<td width="421">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="208">Ловягина Ирина Александровна</td>
<td width="421">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="208">Лящева Анна Борисовна</td>
<td width="421">Преподаватель</td>
</tr>
<tr>
<td width="208">Марковских Андрей Викторович</td>
<td width="421">Мастер производственного обучения (высшая квалификационная категория)<br />
Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="208">Масленникова Наталья Евгеньевна</td>
<td width="421">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="208">Митителу Иван Иванович</td>
<td width="421">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="208">Михно Ирина Сергеевна</td>
<td width="421">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="208">Москалевская Светлана Ивановна</td>
<td width="421">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="208">Мухамедзянова Венера Рефкатовна</td>
<td width="421">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="208">Плахотник Юрий Леонидович</td>
<td width="421">Преподаватель (первая квалификационная категория)</td>
</tr>
<tr>
<td width="208">Подушкина Лариса Викторовна</td>
<td width="421">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="208">Рознина Анна Аркадьевна</td>
<td width="421">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="208">Ръжанкова Татьяна Андреевна</td>
<td width="421">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="208">Салбанова Малика Султановна</td>
<td width="421">Преподаватель (первая квалификационная категория)</td>
</tr>
<tr>
<td width="208">Сушков Сергей Николаевич</td>
<td width="421">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="208">Тригуб Наталья Николаевна</td>
<td width="421">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="208">Турчин Сергей Александрович</td>
<td width="421">Преподаватель</td>
</tr>
<tr>
<td width="208">Удалова Галина Абрашитовна</td>
<td width="421">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="208">Уразумбетова Юлия Тельмановна</td>
<td width="421">Преподаватель (первая квалификационная категория)</td>
</tr>
<tr>
<td width="208">Чепик Никита Александрович</td>
<td width="421">Преподаватель, мастер производственного обучения</td>
</tr>
<tr>
<td width="208">Чертенко Алексей Лукьянович</td>
<td width="421">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="208">Ширшова Наталья Олеговна</td>
<td width="421">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="208">Шмелькова Ольга Константиновна</td>
<td width="421">Преподаватель (первая квалификационная категория)</td>
</tr>
<tr>
<td width="208">Эльмурзаева Мадина Висхаевна</td>
<td width="421">Преподаватель</td>


<td width="205">Авдейчук Олег Борисович</td>
<td width="440">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="205">Александрова Наталья Михайловна</td>
<td width="440">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="205">Антипкина Анастасия Владимировна</td>
<td width="440">Преподаватель (первая квалификационная категория)</td>
</tr>
<tr>
<td width="205">Багрийчук Татьяна Владимировна</td>
<td width="440">Преподаватель (первая квалификационная категория)</td>
</tr>
<tr>
<td width="205">Байбородова Юлия Владимировна</td>
<td width="440">Преподаватель (первая квалификационная категория)</td>
</tr>
<tr>
<td width="205">Баймагамбетова Шакмярян Рвитовна</td>
<td width="440">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="205">Блинова Юлия Александровна</td>
<td width="440">Преподаватель</td>
</tr>
<tr>
<td width="205">Больных Анастасия Сергеевна</td>
<td width="440">Преподаватель</td>
</tr>
<tr>
<td width="205">Больных Анастасия Сергеевна</td>
<td width="440">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="205">Бондырева Ольга Николаевна</td>
<td width="440">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="205">Вахрамеева Анна Сергеевна</td>
<td width="440">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="205">Винокурова Анна Александровна</td>
<td width="440">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="205">Вольф Ольга Владимировна</td>
<td width="440">Преподаватель</td>
</tr>
<tr>
<td width="205">Габдрахманова Амина Мунировна</td>
<td width="440">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="205">Гатауллина Юлия Борисовна</td>
<td width="440">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="205">Гейденрейх Анастасия Андреевна</td>
<td width="440">Преподаватель</td>
</tr>
<tr>
<td width="205">Денисов Роман Николаевич</td>
<td width="440">Преподаватель</td>
</tr>
<tr>
<td width="205">Дмитриев Анатолий Александрович</td>
<td width="440">Мастер производственного обучения</td>
</tr>
<tr>
<td width="205">Дмитриев Анатолий Александрович</td>
<td width="440">Преподаватель</td>
</tr>
<tr>
<td width="205">Доношенко Андрей Валентинович</td>
<td width="440">Мастер производственного обучения (первая квалификационная категория)</td>
</tr>
<tr>
<td width="205">Доношенко Андрей Валентинович</td>
<td width="440">Преподаватель (первая квалификационная категория)</td>
</tr>
<tr>
<td width="205">Дударева Лариса Анатольевна</td>
<td width="440">Преподаватель</td>
</tr>
<tr>
<td width="205">Егошина Нина Ильинична</td>
<td width="440">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="205">Жарый Владимир Матвеевич</td>
<td width="440">Мастер производственного обучения</td>
</tr>
<tr>
<td width="205">Заиченко Александр Николаевич</td>
<td width="440">Преподаватель (первая квалификационная категория)</td>
</tr>
<tr>
<td width="205">Захарова Татьяна Геннадьевна</td>
<td width="440">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="205">Захарченко Наталья Анатольевна</td>
<td width="440">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="205">Земляных Татьяна Павловна</td>
<td width="440">Преподаватель (первая квалификационная категория)</td>
</tr>
<tr>
<td width="205">Иванов Виталий Иванович</td>
<td width="440">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="205">Канарский Александр Валентинович</td>
<td width="440">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="205">Касимов Малик Мансурович</td>
<td width="440">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="205">Киселева Ольга Михайловна</td>
<td width="440">Преподаватель</td>
</tr>
<tr>
<td width="205">Козленко Сергей Павлович</td>
<td width="440">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="205">Козырев Вячеслав Викторович</td>
<td width="440">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="205">Костелов Владимир Михайлович</td>
<td width="440">Преподаватель (первая квалификационная категория)</td>
</tr>
<tr>
<td width="205">Куденова Валерия Дмитриевна</td>
<td width="440">Преподаватель</td>
</tr>
<tr>
<td width="205">Лешуков Вячеслав Юрьевич</td>
<td width="440">Мастер производственного обучения</td>
</tr>
<tr>
<td width="205">Лешуков Вячеслав Юрьевич</td>
<td width="440">Преподаватель</td>
</tr>
<tr>
<td width="205">Макаров Андрей Дмитриевич</td>
<td width="440">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="205">Морозова Ольга Михайловна</td>
<td width="440">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="205">Назаренко Юрий Савельевич</td>
<td width="440">Преподаватель</td>
</tr>
<tr>
<td width="205">Никоркина Лилия Валерьевна</td>
<td width="440">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="205">Пальянова Наталья Михайловна</td>
<td width="440">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="205">Пидяшев Валерий Викторович</td>
<td width="440">Мастер производственного обучения</td>
</tr>
<tr>
<td width="205">Подгорный Иван Иванович</td>
<td width="440">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="205">Пуртова Ирина Александровна</td>
<td width="440">Преподаватель</td>
</tr>
<tr>
<td width="205">Рудольф Дмитрий Александрович</td>
<td width="440">Мастер производственного обучения</td>
</tr>
<tr>
<td width="205">Рудольф Дмитрий Александрович</td>
<td width="440">Преподаватель</td>
</tr>
<tr>
<td width="205">Русаков Максим Юрьевич</td>
<td width="440">Преподаватель</td>
</tr>
<tr>
<td width="205">Сагадеев Александр Шайдуллович</td>
<td width="440">Мастер производственного обучения (первая квалификационная категория)</td>
</tr>
<tr>
<td width="205">Сагадеев Александр Шайдуллович</td>
<td width="440">Преподаватель (первая квалификационная категория)</td>
</tr>
<tr>
<td width="205">Самопальникова Людмила Александровна</td>
<td width="440">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="205">Сидоров Александр Владимирович</td>
<td width="440">Преподаватель</td>
</tr>
<tr>
<td width="205">Степанов Владимир Геннадьевич</td>
<td width="440">Преподаватель</td>
</tr>
<tr>
<td width="205">Тлякова Маулита Мунировна</td>
<td width="440">Преподаватель</td>
</tr>
<tr>
<td width="205">Фуникова Екатерина Николаевна</td>
<td width="440">Преподаватель (первая квалификационная категория)</td>
</tr>
<tr>
<td width="205">Хасматулин Али Анверович</td>
<td width="440">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="205">Черноиванова Марал Атамурадовна</td>
<td width="440">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="205">Шпильман Сергей Александрович</td>
<td width="440">Преподаватель (высшая квалификационная категория)</td>
</tr>
<tr>
<td width="205">Юрьевцева Нина Александровна</td>
<td width="440">Преподаватель (высшая квалификационная категория)</td>


<td width="208">Ануфриев Юрий Сергеевич</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Беккер Наталья Романовна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Белоусова Анастасия Валерьевна</td>
<td width="208">Преподаватель (без квалификационной категории)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Булашева Алёна Михайловна</td>
<td width="208">Преподаватель (без квалификационной категории)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Ветошкин Василий Николаевич</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Галинова Оксана Николаевна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Гаранина Ольга Никитична</td>
<td width="208">Мастер производственного обучения (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Ежижанская Татьяна Юрьевна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Жгурова Ирина Алексеевна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Захарова Юлия Андреевна</td>
<td width="208">Преподаватель (без квалификационной категории)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Зеновкина Татьяна Васильевна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Золотухина Мария Александровна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Кожухина Наталья Вениамидовна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Кокорин Илья Николаевич</td>
<td width="208">Мастер производственного обучения (первая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Колчанов Михаил Васильевич</td>
<td width="208">Преподаватель (без квалификационной категории)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Круть Оксана Борисовна</td>
<td width="208">Преподаватель (без квалификационной категории)</td>
<td width="208">Кандидат социологических наук</td>
</tr>
<tr>
<td width="208">Крылов Олег Александрович</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Кудина Елена Витальевна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Леконцева Елена Петровна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Лиханов Александр Николаевич</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Мельников Виталий Васильевич</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Миронова Галина Борисовна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Новожилов Владимир Михайлович</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Обоскалова Оксана Владимировна</td>
<td width="208">Преподаватель (первая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Одинцева Людмила Игнатьевна</td>
<td width="208">Мастер производственного обучения (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Ожогина Татьяна Александровна</td>
<td width="208">Преподаватель (первая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Опейкина Анна Леонидовна</td>
<td width="208">Преподаватель (без квалификационной категории)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Палтырев Станислав Митрофанович</td>
<td width="208">Мастер производственного обучения (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Перова Лениза Фаилевна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Решетник Виктор Юрьевич</td>
<td width="208">Мастер производственного обучения (первая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Сайдимова Эльфрида Раильевна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208">кандидат филологических  наук</td>
</tr>
<tr>
<td width="208">Санейко Наталья Адамовна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Семенова Наталья Валерьевна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Симакова Валентина Владимировна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Симонова Светлана Николаевна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Синиковская Анна Николаевна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Тужик Тамара Петровна</td>
<td width="208">Мастер производственного обучения (без квалификационной категории)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Уразумбетов Данияр Асхатович</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Федчук Оксана Владимировна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Филистеева Екатерина Александровна</td>
<td width="208">Преподаватель (без квалификационной категории)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Шаламберидзе Ольга Викторовна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Щербич Галия Тагировна</td>
<td width="208">Преподаватель (без квалификационной категории).</td>
<td width="208"></td>


<td width="208">Анисимова Любовь Васильевна</td>
<td width="208">Преподаватель</td>
<td width="208">Кандидат социологических наук</td>
</tr>
<tr>
<td width="208">Баранникова Лада Геннадьевна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Бешенцева Наиля Салаватовна</td>
<td width="208">Преподаватель (первая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Борисова Руфина Дмитриевна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Буйнова Ася Александровна</td>
<td width="208">Преподаватель</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Бурганова Елена Ильсуровна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Воробьёва Анастасия Юрьевна</td>
<td width="208">Преподаватель (первая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Воронцова Ольга Николаевна</td>
<td width="208">Преподаватель</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Востриков Александр Андреевич</td>
<td width="208">Преподаватель</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Высотина Людмила Александровна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Герасимов Александр Валерьевич</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Герасимова Ольга Викторовна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Дурницын Олег Александрович</td>
<td width="208">Преподаватель</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Ершов Владимир Васильевич</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Есиков Сергей Николаевич</td>
<td width="208">Преподаватель</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Завьялова Виктория Евгеньевна</td>
<td width="208">Преподаватель (первая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Завьялова Лариса Николаевна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Замесина Надежда Владимировна</td>
<td width="208">Преподаватель (первая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Князев Сергей Валерьевич</td>
<td width="208">Преподаватель</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Князева Ксенья Владимировна</td>
<td width="208">Преподаватель (первая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Константинов Сергей Александрович</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Коровина Вера Ивановна</td>
<td width="208">Преподаватель (первая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Крючков Алексей Николаевич</td>
<td width="208">Преподаватель (первая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Кубагушева Гузель Рафаэлевна</td>
<td width="208">Преподаватель</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Кудринских Людмила Ивановна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Ладатко Галина Ревамировна</td>
<td width="208">Преподаватель</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Михайлова Ирина Сергеевна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Одинцева Людмила Игнатьевна</td>
<td width="208">Мастер производственного обучения (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Павлухин Олег Алексеевич</td>
<td width="208">Мастер производственного обучения</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Палтырев Станислав Митрофанович</td>
<td width="208">Мастер производственного обучения (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Парфенова Елена Михайловна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Пережогин Дмитрий Сергеевич</td>
<td width="208">Преподаватель</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Плетникова Наталья Вечеславовна</td>
<td width="208">Преподаватель</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Позмогова Галина Васильевна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Пьянкова Ирина Анатольевна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Рянина Изабелла Юрьевна</td>
<td width="208">Преподаватель (первая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Савченкова Кристина Олеговна</td>
<td width="208">Преподаватель (первая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Силакова Анна Андреевна</td>
<td width="208">Преподаватель</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Силецкий Константин Анатольевич</td>
<td width="208">Преподаватель (первая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Скоробогатова Марина Тимофеевна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Субботин Сергей Михайлович</td>
<td width="208">Преподаватель</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Сунцова Елена Николаевна</td>
<td width="208">Преподаватель</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Сутырин Даниил Александрович</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Суханова Любовь Алексеевна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Тарасова Марина Анатольевна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Терехина Наталия Юрьевна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Тригуб Наталья Николаевна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Трифонов Виктор Владимирович</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Тростянко Светлана Анатольевна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Флоря Елена Александровна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Фуфалдина Галина Александровна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Хамов Владимир Иванович</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Хребтова Елена Николаевна</td>
<td width="208">Преподаватель</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Чарыкова Елена Владимировна</td>
<td width="208">Преподаватель</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Чернышова Ольга Михайловна</td>
<td width="208">Преподаватель (первая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Шабурова Елизавета Олеговна</td>
<td width="208">Преподаватель (первая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Шорохова Светлана Николаевна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Яшкова Ольга Николаевна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>


<td width="208">Акимов Олег Михайлович</td>
<td width="208">Преподаватель (первая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Ахатова Регина Филюсовна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Бакланова Елена Сергеевна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Булатов Андрей Сергеевич</td>
<td width="208">Преподаватель (первая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Воронин Федор Анатольевич</td>
<td width="208">Преподаватель</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Габдрафикова Лариса Сергеевна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Глебова Наталья Сергеевна</td>
<td width="208">Преподаватель</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Доронин Эдуард Николаевич</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Завьялова Ирина Олеговна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Казиахмедов Марат Кахидинович</td>
<td width="208">Преподаватель (первая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Каримова Эльвира Сабировна</td>
<td width="208">Преподаватель (первая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Косыгина Татьяна Николаевна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Крашенинина Инна Викторовна</td>
<td width="208">Преподаватель (первая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Луцких Яна Михайловна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Мальцева Ирина Анатольевна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Монголина Александра Андреевна</td>
<td width="208">Преподаватель</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Муштенко Татьяна Петровна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Мыскин Владимир Андреевич</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Паскал Вероника Юрьевна</td>
<td width="208">Преподаватель (первая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Пашко Надежда Анатольевна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Петрова Марина Ивановна</td>
<td width="208">Преподаватель (первая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Петрова Татьяна Александровна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Пнева Татьяна Петровна</td>
<td width="208">Преподаватель (первая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Проданчук Игорь Витальевич</td>
<td width="208">Преподаватель</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Садыков Игорь Рифгатович</td>
<td width="208">Преподаватель</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Сергиенко Евгения Викторовна</td>
<td width="208">Преподаватель</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Сметанина Ирина Викторовна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Созонова Светлана Викторовна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Степанюк Оксана Юрьевна</td>
<td width="208">Преподаватель</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Тригуб Наталья Николаевна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Фруцкая Марина Александровна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Шешукова Инна Валерьевна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Шибеко Марина Николаевна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Шмелева Светлана Ринатовна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>


<td width="208">Белых Артем Евгеньевич</td>
<td width="208">Мастер производственного обучения (первая квалификационная категория)</td>
<td width="208"></td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Бурганова Елена Ильсуровна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Войцеховский Дмитрий Николаевич</td>
<td width="208">Преподаватель (первая квалификационная категория)</td>
<td width="208"></td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Воронцова Ольга Николаевна</td>
<td width="208">Преподаватель</td>
<td width="208"></td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Гаскарова Илюса Алхамовна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Денисов Павел Юрьевич</td>
<td width="208">Преподаватель</td>
<td width="208"></td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Джек Людмила Николаевна</td>
<td width="208">Преподаватель</td>
<td width="208">Кандидат экономических наук</td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Достовалова Анна Николаевна</td>
<td width="208">Преподаватель (первая квалификационная категория)</td>
<td width="208"></td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Ерёмин Алексей Борисович</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Забазнова Людмила Викторовна</td>
<td width="208">Преподаватель</td>
<td width="208"></td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Зыкина Елена Александровна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Кайлов Вячеслав Аркадьевич</td>
<td width="208">Мастер производственного обучения (первая квалификационная категория)</td>
<td width="208"></td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Князев Сергей Валерьевич</td>
<td width="208">Преподаватель</td>
<td width="208"></td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Колмакова Марина Владимировна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Копысов Андрей Георгиевич</td>
<td width="208">Преподаватель</td>
<td width="208"></td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Копытова Елена Васильевна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Кужелев Владимир Федорович</td>
<td width="208">Мастер производственного обучения (первая квалификационная категория)</td>
<td width="208"></td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Кузнецкая Анна Евгеньевна</td>
<td width="208">Преподаватель (первая квалификационная категория)</td>
<td width="208"></td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Ладатко Галина Ревамировна</td>
<td width="208">Преподаватель</td>
<td width="208"></td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Лакисов Олег Анатольевич</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Леконцева Елена Петровна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Лошкарева Анастасия Дмитриевна</td>
<td width="208">Преподаватель</td>
<td width="208"></td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Монарев Константин Игоревич</td>
<td width="208">Преподаватель (первая квалификационная категория)</td>
<td width="208"></td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Муканова Кульширан Мурзагалиевна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Начинова Юлия Вячеславовна</td>
<td width="208">Преподаватель</td>
<td width="208"></td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Новосельченко Александра Анатольевна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Парфенова Елена Михайловна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Перевалова Татьяна Михайловна</td>
<td width="208">Преподаватель</td>
<td width="208"></td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Пискулина Анастасия Павловна</td>
<td width="208">Преподаватель (первая квалификационная категория)</td>
<td width="208"></td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Попков Леонид Валериевич</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Пьянкова Ирина Анатольевна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Рихтер Эдуард Христьянович</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Санникова Любовь Александровна</td>
<td width="208">Преподаватель (первая квалификационная категория)</td>
<td width="208"></td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Сапач Станислав Александрович</td>
<td width="208">Преподаватель</td>
<td width="208"></td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Сулейман Катерина Аманжоловна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Суханова Любовь Алексеевна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Фишер Наталья Сергеевна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Флоря Елена Александровна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Хохлов Владислав Владимирович</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Хребтова Елена Николаевна</td>
<td width="208">Преподаватель</td>
<td width="208"></td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Чепик Александр Александрович</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Чепик Наталья Геннадьевна</td>
<td width="208">Преподаватель (первая квалификационная категория)</td>
<td width="208"></td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Черемисина Елена Владиславна</td>
<td width="208">Преподаватель (первая квалификационная категория)</td>
<td width="208">Кандидат социологических наук</td>
<td width="208">Доцент</td>
</tr>
<tr>
<td width="208">Честных Татьяна Васильевна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Юмашева Тимербика Хабибрахмановна</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
<td width="208"></td>
</tr>
<tr>
<td width="208">Ахметов Нурлан Жулдубаевич</td>
<td width="208">Преподаватель (высшая квалификационная категория)</td>
<td width="208"></td>
<td width="208"></td>
</tr>

'''